[
  {
    "productID": 1,
    "productName": "Yellow Bourbon",
    "beanType": "Arabica",
    "origin": "Brazil",
    "price": 8.99,
    "imageLink": "<img src='/images/coffeebeans1.jpg'/>",
    "properties": ["rich", "nutty", "aromatic"],
    "description": "The Yellow Bourbon is a beautiful Single Estate coffee from the Fazendas Carpinteiros from Brazil. The coffee bushes of Yellow Bourbon coffee beans grow in harmony with nature and can be found near mountains, forests and waterfalls. Brazil's wooded land offers plenty of room for rich biodiversity in plants, land animals, birds and insects. It is a mildly sweet and full coffee with a delicious bite. Taste this accessible Brazilian coffee and discover light notes of cocoa, hazelnut and walnut with a hint of tobacco in the aftertaste."
  },

  {
    "productID": 2,
    "productName": "Duncan Hills",
    "beanType": "Robusta",
    "origin": "Colombia",
    "price": 6.66,
    "imageLink": "<img src='/images/coffeebeans2.jpg'/>",
    "properties": ["Full & Powerful"],
    "description": "Do you like coffee Real coffee From the hills of Colombia"
  },

  {
    "productID": 3,
    "productName": "Red Honey",
    "beanType": "Dark roast",
    "origin": "Colombia",
    "price": 6.66,
    "imageLink": "<img src='/images/coffeebeans3.jpg'/>",
    "properties": ["sweet coffee", "maple syrup", "molasses"],
    "description": "The Red Honey is produced using the honey method. The coffee beans in her flesh are dried, so that the sweet fruit flavor pulls deep into the bean. Then the hard coffee beans are roasted on a grid profile with a very long development time. This results in an extra sweet coffee."
  },
  {
    "productID": 4,
    "productName": "Arabella",
    "beanType": "Medium roast",
    "origin": "Mix of Arabica beans from Brazil, Indonesia and Ethiopia",
    "price": 6.66,
    "imageLink": "<img src='/images/coffeebeans4.jpg'/>",
    "properties": ["full bodied"],
    "description": "The Arabella is a 100% arabica coffee with coffee beans from Sumatra, Brazil and the home country of the coffee, Ethiopia. You can make the Arabella as an espresso, but it is also tasty as quick-filter coffee."
  },
  {
    "productID": 5,
    "productName": "Yellow Bourbon Unroasted",
    "beanType": "Raw",
    "origin": "Mix of Arabica beans from the north of Brazil, Thiland and Mexico",
    "price": 6.66,
    "imageLink": "<img src='/images/coffeebeans6.jpg'/>",
    "properties": ["full bodied"],
    "description": "The Yellow Bourbon Unroasted is a 100% arabica coffee with coffee beans from Mexico, Brazil and Thailand. You can roast at your own taste, be it light, medium or dark roast."
  }
]
